[Abduct_Sokolov DishonoredObjective]
m_Description="ソコロフを誘拐する"

[Abduct_Sokolov:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="ソコロフを見つける"
m_Status=""

[Abduct_Sokolov:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="ソコロフの家に近い橋の下にいる船頭のサミュエルに、ソコロフを届ける"
m_Status=""

[Abduct_Sokolov:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="船頭のサミュエルと一緒にカルドウィン橋に向かう"
m_Status=""

[Abduct_Sokolov:DishonoredTask_Custom_4 DishonoredTask_Custom]
m_Description="船頭のサミュエル(とソコロフ)と一緒にハウンドピッツ・パブに戻る"
m_Status=""

[Abduct_Sokolov:DishonoredTask_Custom_5 DishonoredTask_Custom]
m_Description="ソコロフの家を見つけて入る"
m_Status=""

[Abduct_Sokolov:DishonoredTask_Custom_7 DishonoredTask_Custom]
m_Description="ソコロフを気絶させる"
m_Status=""

[Abduct_Sokolov:DishonoredTask_Custom_8 DishonoredTask_Custom]
m_Description="サミュエルがソコロフの家に船を近づけられるように、検問所のスポットライトを消す"
m_Status=""

[Painting_Safe DishonoredObjective]
m_Description="(オプション)金庫を調べる"

[Painting_Safe:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="(オプション)絵の裏に隠された金庫を開ける"
m_Status=""

[Thug_Prisoner DishonoredObjective]
m_Description="(オプション)スカベンジャーを助ける"

[Thug_Prisoner:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="(オプション)独房の鍵を見つける"
m_Status=""

[Thug_Prisoner:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="(オプション)スカベンジャーを追う"
m_Status=""

[Thug_Prisoner:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="(オプション)リバークラストを殺す"
m_Status=""

[Thug_Prisoner:DishonoredTask_Custom_3 DishonoredTask_Custom]
m_Description="(オプション)埠頭の扉の鍵を見つける"
m_Status=""

[Thug_Prisoner:DishonoredTask_Custom_4 DishonoredTask_Custom]
m_Description="(オプション)独房を開ける"
m_Status=""

[Thug_Prisoner:DishonoredTask_Custom_5 DishonoredTask_Custom]
m_Description="(オプション)スカベンジャーを追う"
m_Status=""

[Thug_Prisoner:DishonoredTask_Custom_6 DishonoredTask_Custom]
m_Description="(オプション)埠頭のドアを開ける"
m_Status=""

[Thug_Prisoner:DishonoredTask_Custom_7 DishonoredTask_Custom]
m_Description="(オプション)スカベンジャーを追う"
m_Status=""

